﻿CFBundleDisplayName = "Liste von Links";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Liste von Links zu anderen Websites";